<?php

return [
    'title' => 'კეთილი იყოს თქვენი დაბრუნება',
    'body' => 'კეთილი იყოს თქვენი დაბრუნებ! გთხოვთ შეიყვანოთ თქვენი დეტალები',
    'username' => 'მომხმარებლის სახელი',
    'username_placeholder' => "შეიყვანეთ მომხმარებლის სახელი ან იმეილი",
    'password' => 'პაროლი',
    'password_placeholder' => 'შეიყვანეთ პაროლი',
    'remember' => 'დაიმახსოვრე ეს მოწყობილობა',
    'forget' => 'დაგავიწყდათ პაროლი?',
    'log_in' => 'შესვლა',
    'question' => "არ გაქვთ ანგარიში?",
    'solve' => 'დარეგისტრირდით უფასოდ',
    'logout' => 'გამოსვლა'
];
