<?php

return [

    'title' => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
    'body' => "რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია",
    'username' => 'მომხმარებლის სახელი',
    'username_placeholder' => 'შეიყვანეთ მომხმარებლის სახელი',
    'email' => 'ელ-ფოსტა',
    'email_placeholder' => 'შეიყვანეთ ელ-ფოსტა',
    'password' => 'პაროლი',
    'password_placeholder' => 'შეიყვანეთ პაროლი',
    're_password' => 'გაიმეორეთ პაროლი',
    're_password_placeholder' => 'გაიმეორეთ პაროლი',
    'sign_up' => 'რეგისტრაცია',
    'question' => "უკვე გაქვთ ანგარიში?",
    'solve' => 'შესვლა'

];
